
/* Class = "NSWindow"; title = "Обновление программного обеспечения"; ObjectID = "5"; */
"5.title" = "Обновление программного обеспечения";

/* Class = "NSTextFieldCell"; title = "Заметки о выпуске:"; ObjectID = "170"; */
"170.title" = "Заметки о выпуске:";

/* Class = "NSButtonCell"; title = "Напоминать позже"; ObjectID = "171"; */
"171.title" = "Напоминать позже";

/* Class = "NSButtonCell"; title = "Пропустить эту версию"; ObjectID = "172"; */
"172.title" = "Пропустить эту версию";

/* Class = "NSButtonCell"; title = "Установить обновление"; ObjectID = "173"; */
"173.title" = "Установить обновление";

/* Class = "NSButtonCell"; title = "Автоматически загружать и устанавливать обновления в будущем"; ObjectID = "175"; */
"175.title" = "Автоматически загружать и устанавливать обновления в будущем";
